Repository: MahdiKashani94/Purple-Heart-Rating-WordPress-Plugin-Language-Files
Catalog: purple-heart-rating-*.po
Languages: da_dk, de_de, es_es, it_it

source: This should only be activated if your theme is using an older version of jQuery. Please note that this can stop some of your javascripts to work properly. You should consider updating your theme to the latest version instead.
da_dk: Dette skal kun aktiveres hvis dit tema bruger en ældre version af jQuery. Bemærk venligst at dette kan forhindre din eksisterende javascript i at virke ordentligt. Du bør i stedet overveje at opdatere dit tema til den nyeste version.
de_de: Dies sollte nur dann aktiviert werden, wenn Dein Theme eine alte Version von jQuery benutzt. Bitte benutze diese Funktion mit bedacht, weil es eventuell dazu führen kann, dass andere Javascripte auf Deiner Website nicht mehr richtig funktionieren. Stattdessen solltest Du lieber Dein Theme aktualisieren.
es_es: Esto sólo se debe activar si tu tema está utilizando una versión anterior de jQuery. Por favor ten en cuenta que esto puede detener algunos de tu archivos JavaScript para funcionar correctamente. Considera actualizar tu tema a la última versión en su lugar.
it_it: Questa opzione dovrebbe essere attivata solo se il tuo tema utilizza una versione vecchia di jQeuery. Tieni presente che attivando questa opzione, alcuni javascript in uso potrebbero smettere di funzionare correttamente. La soluzione ideale sarebbe di utilizzare un tema aggiornato.

source: Use jQuery in noConflict-mode
da_dk: Brug jQuery i noConflict tilstand
de_de: jQuery im noConflict-Modus benutzen
es_es: Utilizar jQuery en modo noConflict
it_it: Usa jQuery in modalità noConflict

source: This can be activated if you are using more than just one jQuery version.
da_dk: Dette kan aktiveres hvis du bruger mere end en jQuery version.
de_de: Dies kann aktiviert werden, wenn Du mehr als nur eine jQuery Version benutzt.
es_es: Esto puede activarse si utilizas más de una versión de jQuery.
it_it: Da attivare se utilizzi più di una versione di jQuery.

source: Stop reloading ratings after page load
de_de: Das Nachladen stoppen

source: Activate this if you don't want to reload the ratings of a page via AJAX after the page has been loaded.
de_de: Aktiviere diese Checkbox wenn Du nicht willst, dass die Bewertungen nochmals nachgeladen werden, nachdem die eigentliche Seite geladen wurde.

source: Show "powered by"?
da_dk: Vis "powered by"?
de_de: "Bereitgestellt von" anzeigen?
es_es: Ver "desarrollado por"?
it_it: Mostrare "powered by"?

source: Whether the "Rating Plugin by WPBuddy" link should be shown underneath the Rating Plugin.
da_dk: Om "Rating Plugin by WPBuddy" skal vises under Rating plugin'et.
de_de: Wählen Sie ob der Link "Rating Plugin by WPBuddy" unter dem Plugin angezeigt werden soll.
es_es: Si el "Plugin de Calificaciones por WPBuddy" el enlace debería ser mostrado debajo de la calificación.
it_it: Se un link "Rating Plugin by WPBuddy" deve apparire o no a pié pagina del Plugin.

source: Allow tracking?
da_dk: Tillad tracking?
de_de: Tracking erlauben?
es_es: ¿Permites el seguimiento?
it_it: Consentire monitoraggio?

source: This helps us to improve the plugin. Thank you!
da_dk: Dette hjælper os med at forbedre plugin'et. Mange tak!
de_de: Bitte hilf uns, dieses Plugin zu verbessern. Vielen Dank!
es_es: Esto nos ayuda a mejorar el plugin. ¡Gracias!
it_it: Questo ci aiuterà a migliorare il plugin - Grazie!

source: More info about what we track.
da_dk: Mere om de informationer vi tracker.
de_de: Mehr Informationen darüber, was wir tranken
es_es: Más información sobre lo que hacemos en el seguimiento.
it_it: Altre informazioni su cosa tracciamo durante il monitoraggio.

source: Display comment-box after rating?
da_dk: Vis kommentar boks efter rating
de_de: Anzeigen der Kommentar-Box nach dem Bewerten?
es_es: ¿Mostrar la caja de comentarios después de las calificaciones?
it_it: Visualizzare il box dei commenti dopo il voto?

source: Popup headline
da_dk: Popup overskrift
de_de: Popup-Überschrift
es_es: Título emergente
it_it: Intestazione popover

source: Purchase Code
da_dk: Købskode (Purchase Code)
de_de: Kaufcode (Purchase Code)
es_es: Código de Compra
it_it: Codice di acquisto (Purchase Code)

source: In order to get automatic updates you should enter your purchase code. If you do not know where you can find your purchase code, read this: %s
da_dk: For at modtage automatiske opfateringer bør du indtaste din købskode (purchase code). Hvis du ikke ved hvor du kan finde denne, læs venligst følgende: %s
de_de: Um automatische Updates zu erhalten, sollten Sie hier Ihren Kaufcode (Purchase Code) eintragen. Wenn Sie nicht wissen, wo Sie Ihren Kaufcode finden können, dann klicken Sie hier: %s
es_es: Para obtener actualizaciones automáticas es necesario introducir el código de compra. Si no sabes donde se puede encontrar el código de compra, Lee esto: %s
it_it: Per ricevere gli aggiornamenti atomatici, inserire il Purchase Code. Se non sai dove recuperarlo, leggi qui: %s

source: How to find your purchase code
da_dk: Sådan finder du din købskode (Purchase Code) (engelsk)
de_de: Wo Sie den Kaufcode (Purchase Code) finden können (englisch)
es_es: Cómo encontrar el código de compra
it_it: Come recuperare il Purchase Code

source: GD Star Rating detected
da_dk: GD Star Rating Plugin fundet
de_de: GD Star Rating Plugin wurde gefunden
es_es: GD Star Rating detectado
it_it: Rilevato GD Star Rating

source: Import data from the GD Star Rating Plugin
da_dk: Importer data fra GD Star Rating Plugin'et
de_de: Daten aus dem GD Star Rating Plugin importieren
es_es: Importar datos desde el GD Star Rating Plugin
it_it: Importa i dati da GD Star Rating

source: By clicking this button all ratings generated by the GD Star Rating plugin will be imported to the Purple Heart Rating Plugin. After that the GD Star Rating Plugin will be deactivated. Important: this will overwrite your existing Purple Heart Ratings.
da_dk: Ved at klikke på denne knap vil alle ratings fra GD Star Rating plugin'et blive importeret til Purple Heart Rating plugin'et. Herefter vil GD Star Rating plugin'et blive deaktiveret. Vigtigt: dette vil overskrive dine nuværende Purple Heart Ratings.
de_de: Wenn Sie diesen auf diesen Button klicken werden alle Inhalte des GD Star Rating Plugins in Ihr neues Purple Heart Plugin übernommen. Danach wird das GD Star Rating automatisch deaktiviert. Wichtig: Diese Importfunktion wird alle existierenden Purple Heart Datenbankeinträge überschreiben.
es_es: Haciendo clic en este botón se importarán todas las clasificaciones generadas por el plugin GD Star Rating en el plugin Purple Heart Rating. Después de eso se desactivará el plugin GD Star Rating. Importante: las calificaciones importadas se sobreescribirán a las existentes del Purple Heart Rating.
it_it: Facendo clic su questo pulsante tutti i voti generati dal plugin GD Star Rating saranno importati nel Plugin Purple Hearth Rating. Dopo di che GD Star Rating sarà disattivato. Importante: questa operazione sovrascrive tutte le valutazioni già presenti in Purple Heart.

source: Show all Purple Heart comments
da_dk: Vis alle Purple Heart kommentarer
de_de: Alle Purple Heart Bewertungen anzeigen
es_es: Ver todos los comentarios de Purple Heart
it_it: Mostra tutti i commenti

source: Uninstall the plugin
da_dk: Afinstaller plugin'et
de_de: Plugin deinstallieren
es_es: Desinstalar el plugin
it_it: Rimuovi il plugin

source: Deactivate Rating on this page
da_dk: Deaktiver rating på denne side
de_de: Bewertung deaktivieren
es_es: Desactivar las calificaciones en esta página
it_it: Disattiva Purple Hearth su questa pagina

source: Reset rating after saving
de_de: Rating-Plugin nach dem Speichern zurücksetzen
es_es: Reiniciar las calificaciones después de guardar

source: Resetting the rating will remove all ratings! Use carefully!
de_de: Das Zurücksetzen des Plugins wird alle Bewertungen löschen. Sei vorsichtig!
es_es: Reiniciando las calificaciones se eliminarán todas las calificaciones. ¡Ten cuidado!

source: WPBuddy: Purple Heart Top Ratings
de_de: WPBuddy: Purple Heart Bewertung
es_es: WPBuddy: Calificaciones más populares de Purple Heart

source: Shows the top 10 posts, pages or custom post types
da_dk: Vis top 10 artikler, sider eller artikeltyper
de_de: Zeigt die TOP 10 aller Artikel, Seiten und andere Artikelarten an
es_es: Muestra los 10 posts, páginas o tipos de posts personalizados más populares
it_it: Mostra i primi 10 post, pagine o custom post types

source: No posts with ratings so far
da_dk: Ingen artikler med ratings indtil videre
de_de: Keine Artikel mit Bewertungen vorhanden.
es_es: No hay posts con calificaciones hasta el momento
it_it: Nessun post votato sinora

source: Top 10 posts
da_dk: Top 10 artikler
de_de: Top 10 Artikel
es_es: 10 Posts más populares
it_it: Primi 10 post

source: Title:
da_dk: Titel:
de_de: Titel:
es_es: Título:
it_it: Titolo:

source: Number of posts
da_dk: Antal artikler
de_de: Anzahl an Artikeln
es_es: Número de posts
it_it: Numero post

source: Sorting
de_de: Sortierung

source: The posts with the highest rating are listed first
de_de: Die Artikel mit der höchsten Bewertung zuerst auflisten

source: The posts with the highest number of votes are listed first
de_de: Die Artikel mit der höchsten Anzahl an Bewertungen zuerst auflisten

source: Post Types
da_dk: Artikeltyper
de_de: Artikeltypen
es_es: Tipos de Posts
it_it: Tipo di post

source: Okay!
es_es: ¡Vale!
it_it: Va bene!

source: Post ID
da_dk: Artikel ID
es_es: ID Post
it_it: ID post

source: Popup text
es_es: Texto emergente
it_it: Testo del popup
