Repository: MahdiKashani94/Purple-Heart-Rating-WordPress-Plugin-Language-Files
Catalog: purple-heart-rating-*.po
Languages: da_dk, de_de, es_es, it_it

source: You should consider entering you purchase code for the %s plugin because you get every update immediately delivered to your WordPress installation.
de_de: Du solltest mit dem Gedanken spielen den Kaufcode (engl. Purchase Code) auf der Einstellungsseite des %s Plugins einzugeben. Damit erhältst du immer sofort alle Update direkt auf deine WordPress Installation.
es_es: Debes introducir el código de compra para el plugin %s porque así podrás disfrutar de las nuevas actualizaciones.

source: Purple Heart Rating
da_dk: Purple Heart Bewertung
de_de: Purple Heart Bewertung

source: Logs
da_dk: Log filer
de_de: Protokoll
es_es: Registros
it_it: Log

source: Rate us with a heart, or not!
da_dk: Rate os med et hjerte, eller lad være!
de_de: Gib uns ein lila Herz - oder keins!
es_es: ¿Te gusta?
it_it: Votaci con un cuore, oppure no!

source: So that we are getting better and you have more benefits of our posts.
da_dk: Så vi bliver bedre og du får flere fordele af vores artikler.
de_de: Damit wir besser werden und Du noch mehr Nutzen und Freude an unseren Artikeln hast.
es_es: Califícanos para poder mejorar nuestos posts.
it_it: Questo ci farà sentire meglio e tu avrai maggiori benefici dai nostri post.

source: What?
da_dk: Hvad?
de_de: Was ist das?
es_es: ¿Qué te parece?
it_it: Cosa?

source: We want to know what you think about this site. Share your feedback with the author - and help us to improve this page.
da_dk: Vi vil gerne vide hvad du mener om dette site. Del dine tanker med forfatteren - og hjælp os med at forbedre denne side.
de_de: Wir möchten gerne wissen, was Du über diese Seite denkst. Teile dein Feedback mit dem Autor und hilf uns, diese Seite weiter zu verbessern.
es_es: Queremos saber lo que piensas acerca de este sitio. Comparte tu opinión con el autor y ayúdanos a mejorar esta página.
it_it: Ci piacerebe sapere cosa ne pensi del nostro sito. Condividi il tuo feedback con gli autori, ci permetterai di migliorare questa pagina.

source: What else would you like to tell the webmaster about this website?
da_dk: Hvad vil du ellers fortæller webmasteren om dette site?
de_de: Was möchtest Du dem Seitenbetreiber sonst gerne noch zu dieser Seite mitteilen?
es_es: ¿Qué más te gustaría decirle al webmaster de este sitio web?
it_it: Cos'altro vorresti dire al webmaster a proposito di questo sito?

source: Thanks for rating
da_dk: Mange tak for din stemme
de_de: Vielen Dank für's Bewerten
es_es: Gracias por la calificación
it_it: Grazie per il tuo voto

source: Settings updated.
da_dk: Indstillinger blev opdateret.
de_de: Einstellungen gespeichert!
es_es: Configuración actualizada
it_it: Impostazioni aggiornate.

source: Preview
de_de: Vorschau

source: Comment-box popup window
da_dk: Kommentar popup vindue
de_de: Kommentar-Fenster
es_es: Ventaja emergente para la caja de comentarios
it_it: Popup finestra commenti

source: Options
da_dk: Muligheder
de_de: Optionen
es_es: Opciones
it_it: Opzioni

source: About
da_dk: Om os
de_de: Über uns
es_es: Acerca de

source: Like this plugin?
da_dk: Kan du lide dette plugin?
de_de: Du magst dieses Plugin?
es_es: ¿Te gusta el plugin?
it_it: Ti piace questo plugin?

source: Subscribe to our free newsletter
da_dk: Tilmeld dig vores gratis nyhedsbrev
de_de: Zum kostenlosen Newsletter anmelden
es_es: Suscríbete gratis a nuestro boletín
it_it: Iscriviti alla nostra newsletter

source: Helpful links
da_dk: Nyttige links
de_de: Hilfreiche Links
es_es: Enlaces útiles
it_it: Link utili

source: Purple Heart Rating Settings
da_dk: Purple Heart Rating Indstillinger
de_de: Purple Heart Einstellungen
es_es: Configuración del Purple Heart Rating
it_it: Impostazioni Purple Heart Rating

source: You have no posts in your database. Please add one to see the rating preview here.
de_de: Du hast noch keine Artikel in deiner Datenbank. Bitte erstelle mindestens einen Artikel um die Vorschau des Ratings hier zu sehen.

source: %s Ratings so far
de_de: %s Bewertungen insgesamt

source: Switch
da_dk: Skift
de_de: Tauschen
es_es: Cambio

source: WordPress Rating Plugin by WP-Buddy
da_dk: WordPress Rating Plugin af WP-Buddy
de_de: WordPress Rating Plugin von WP-Buddy
es_es: Plugin WordPress para Calificaciones por WP-Buddy
it_it: Rating Plugin by WP-Buddy

source: (PREVIEW MODE)
de_de: (VORSCHAU MODUS)

source: Sorry, we cannot proceed your comment.
da_dk: Beklager, vi kan ikke bearbejde din kommentar.
de_de: Tut uns leid, aber irgend etwas ging während des Eintragens schief.
es_es: Lo sentimos, no podemos proceder tu comentario.
it_it: Non è possibile processare questo commento

source: Sorry, the post you are trying to comment on does not exist.
da_dk: Beklager, artiklen du prøver at kommentere eksisterer ikke.
de_de: Tut uns leid, aber der Artikel den Sie bewerten wollen existiert nicht.
es_es: Lo sentimos, no existe el post que quieres comentar.
it_it: Il post che stai cercando di commentare non esiste.

source: Anonymous
da_dk: Anonym
de_de: Anonymer Kommentator
es_es: Anónimo
it_it: Anonimo

source: Sorry, your comment could not be saved.
da_dk: Beklager, din kommentar kunne ikke gemmes.
de_de: Tut uns leid, aber Ihr Kommentar konnte nicht gespeichert werden.
es_es: Lo sentimos, tu comentario no puede ser guardado.
it_it: Spiacente, il tuo commento non puo' essere salvato.

source: Thanks for your comment!
da_dk: Mange tak for din kommentar!
de_de: Vielen Dank für Ihren Kommentar!
es_es: ¡Gracias por tu comentario!
it_it: Grazie per il tuo commento!

source: Sorry, we cannot proceed your rating.
da_dk: Beklager, vi kan ikke behandle din rating.
de_de: Tut uns leid, aber da ist irgend etwas schief gelaufen.
es_es: Lo sentimos, no podemos proceder tu calificación.
it_it: Spiacente non riesco a registrare il tuo voto.

source: Sorry, the post you are trying to rate does not exist.
da_dk: Beklager, artiklen du prøver at rate findes ikke.
de_de: Tut uns leid, aber der Artikel den Sie bewerten wollen existiert nicht.
es_es: Lo sentimos, no existe el post que tratas de calificar.
it_it: Spiacente ma il post che stai cercando di votare non esiste.

source: You have already rated this post. Thank you!
da_dk: Du har allerede ratet denne artikel. Mange tak!
de_de: Sie haben diesen Artikel bereits bewertet. Vielen Dank!
es_es: Ya has calificado este post. ¡Gracias!
it_it: Hai già votato questo post. Grazie!

source: Start customizing your purple heart rating plugin
da_dk: Start med at tilpasse dit Purple Heart Rating plugin
de_de: Passe jetzt Dein Purple Heart Plugin nach Deinen Wünschen an.
es_es: Empieza a personalizar tu plugin Purple Heart Rating
it_it: Personalizzazione Purple Heart Rating plugin

source: Please help to improve this plugin and allow tracking.
da_dk: Hjælp venligst med at forbedre dette plugin og tillad sporing.
de_de: Bitte helfen Sie mit, dieses Plugin weiter zu verbessern und erlauben Sie das automatische Tracking.
es_es: Por favor, ayuda a mejorar este plugin y permite el seguimiento.
it_it: Aiutaci a migliorare questo plugin consentendoci di tracciarlo.

source: Not now!
da_dk: Ikke nu!
de_de: Nicht jetzt!
es_es: ¡Ahora no!
it_it: Non ora!

source: Sorry, we cannot proceed this action.
da_dk: Beklager, vi kan ikke udføre denne handling.
de_de: Tut uns leid, aber da ist irgend etwas schief gelaufen.
es_es: Lo sentimos, no podemos continuar esta acción.
it_it: Spiacente, questa azione non è eseguibile.

source: Options updated!
da_dk: Indstillinger opdateret!
de_de: Optionen gespeichert!
es_es: ¡Opciones actualizadas1
it_it: Opzioni aggiornate!

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_es: Configuraciones
it_it: Impostazioni

source: More Plugins by WPBuddy
da_dk: Flere Plugins af WPBuddy
de_de: Weitere coole Produkte von WPBuddy
es_es: Más Plugins por WPBuddy
it_it: Altri Plugin by WPBuddy

source: Sorry, the comment you are trying to rate on does not exist.
da_dk: Beklager, kommentaren du prøver at rate findes ikke ikke.
de_de: Tut uns leid, aber der Kommentar den Sie bewerten wollen existiert nicht.
es_es: Lo sentimos, no existe el comentario que quiere calificar.
it_it: Spiacente, il commento che stai cercando di votare non esiste.

source: You have already rated this comment. Thank you!
da_dk: Du har allerede ratet denne kommentar. Mange tak!
de_de: Sie haben diesen Kommentar bereits bewertet. Vielen Dank!
es_es: Ya se ha clasificado este comentario. ¡Gracias!
it_it: Hai già votato questo commento. Grazie!

source: Sorry, your rating could not be saved.
da_dk: Beklager, din rating kunne ikke gemmes.
de_de: Tut uns leid, aber Ihre Bewertung konnte nicht gespeichert werden.
es_es: Lo sentimos, tu calificación no puede ser guardada.
it_it: Spiacente, non riesco a registrare il tuo voto.

source: Thanks for your rating!
da_dk: Mange tak for din rating!
de_de: Vielen Dank für's Bewerten!
es_es: ¡Gracias por tu calificación!
it_it: Grazie per il voto!

source: Could not find GD Star Rating table!
da_dk: Kunne ikke finde GD Star Rating tabel!
de_de: GD Star Rating Tabelle wurde nicht gefunden!
es_es: ¡No se puede encontrar la tabla GD Star Rating!
it_it: Non trovo la tabella di GD Star Rating!

source: Successfully imported from GD Star rating! GD Star Rating has been deactivated.
da_dk: Dine GD Start Rating indstillinger blev importeret. GD Star Rating er nu blevet deaktiveret.
de_de: Daten des GD Star Rating Plugins wurden erfolgreich übernommen. GD Star Rating wurde nun deaktiviert.
es_es: ¡Importación exitosa desde el GD Star rating! GD Star Rating está siendo desactivado.
it_it: Importazione da GD Star Rating completata! GD Star Rating è stato disattivato.

source: Could not import your data from the GD Star Rating plugin.
da_dk: Kunne ikke importere dine data fra GD Star Rating pluing'et.
de_de: Die Daten des GD Star Rating Plugins konnten nicht übernommen werden.
es_es: No se pueden importar datos desde el plugin GD Star Rating.
it_it: Non riesco ad importare i dati di GD Star Rating.

source: Error while refreshing the current ratings.
da_dk: Fejl mens de nuværende ratings blev opdateret.
de_de: Es trat ein Fehler während der Aktualisierung auf.
es_es: Error al actualizar las calificaciones actuales.
it_it: Errore in fase di aggiornamento voti.

source: Your name (optional)
da_dk: Dit navn (valgfrit)
de_de: Dein Name (optional)
es_es: Tu nombre (opcional)
it_it: Nome (opzionale)

source: Your E-Mail (optional)
da_dk: Din E-Mail (valgfrit)
de_de: Deine E-Mail Adresse (optional)
es_es: Tu eMail (opcional)
it_it: Email (opzionale)

source: Your comment
da_dk: Din kommentar
de_de: Dein Kommentar
es_es: Tu comentario
it_it: Commento

source: Close
da_dk: Luk
de_de: Schließen
es_es: Cerrar
it_it: Chiudere

source: Send
de_de: Senden
es_es: Enviar
it_it: Mandare

source: Items per page
da_dk: Emner per side
de_de: Einträge pro Seite
es_es: Elementos por página
it_it: Elementi per pagina

source: Are you sure you want to do this? This will remove all database tables as well as your ratings. The plugin will then de-activate itself.
da_dk: Er du sikker på at du vil udføre handlingen? Det vil fjerne alle database tabeller og rating. Plugin'et vil derefter de-aktivere sig selv.
de_de: Sind Sie sicher, dass Sie dieses Plugin deinstallieren wollen? Alle Datenbankeinträge sowie alle bereits getätigten Bewertungen gehen verloren. Das Plugin wird anschließend deaktiviert.
es_es: ¿Seguro que quieres hacer esto? Esto eliminará todas las tablas de la base de datos, así como tus calificaciones. El plugin entonces se desactivará automáticamente.
it_it: Sei sicuro di volerlo fare? Questa azione rimuoverà tutte le tabelle dal database e tutti i voti. Il plugin poi si disattiverà da solo.

source: Yes, uninstall and deactivate this plugin!
da_dk: Ja, afinstaller og deaktivere dette plugin!
de_de: Ja. Das Plugin deinstallieren und deaktivieren!
es_es: Sí, desinstalar y desactivar este plugin
it_it: Si, rimuovi e disattiva questo plugin!

source: No, do not uninstall!
da_dk: Nej, afinstaller ikke!
de_de: Nein. Nicht deinstallieren!
es_es: No desinstalar
it_it: No, non rimuovere!

source: Rating
de_de: Bewertung
es_es: Calificaciones
it_it: Voto

source: Votes
da_dk: Stemmer
de_de: Bewertungen
es_es: Votos
it_it: Voti

source: Rated on
da_dk: Rated den
de_de: Bewertet wurde:
es_es: Calificado en
it_it: Votato il

source: Time
da_dk: Tid
de_de: Zeit
es_es: Tiempo
it_it: Ora

source: IP Address (anonymized)
da_dk: IP-Adresse (anonymiseret)
de_de: IP-Adresse (anonymisiert)
es_es: Dirección IP (anónima)
it_it: Indirizzo IP (anonimo)

source: Comment ID
da_dk: Kommentar ID
de_de: Kommentar-ID
es_es: ID Comentario
it_it: ID commento

source: Delete
da_dk: Slet
de_de: Löschen
es_es: Eliminar
it_it: Cancella

source: Post is no longer available
da_dk: Artiklen er ikke tilgængelig længere
de_de: Beitrag ist nicht länger verfügbar
es_es: El post ya no está disponible
it_it: Post non più disponibile

source: Post:
da_dk: Artikel:
de_de: Artikel:

source: Comment is no longer available
da_dk: Kommentaren er ikke tilgængelig længere.
de_de: Kommentar ist nicht länger verfügbar
es_es: El comentario ya no está disponible
it_it: Commento non più disponibile

source: Comment:
da_dk: Kommentar:
de_de: Kommentar:
es_es: Comentario:
it_it: Commento:

source: Installation manual
da_dk: Installationsmanual (engelsk)
de_de: Installationsanleitung (englisch)
es_es: Manual de instalación
it_it: Installazione manuale

source: Frequently Asked Questions
da_dk: Ofte Stillede Spørgsmål
de_de: Häufige Fragen (englisch)
es_es: Preguntas Frecuentes
it_it: FAQ

source: Report a bug
da_dk: Rapporter en fejl (engelsk)
de_de: Einen Fehler melden (englisch)
es_es: Notificar un error
it_it: Segnala un bug

source: Request a function
da_dk: Foreslå en funktion (engelsk)
de_de: Eine Funktion vorschlagen (englisch)
es_es: Solicitar una función
it_it: Richiedi una nuova funzionalità

source: Submit a translation
da_dk: Indsend en oversættelse (engelsk)
de_de: Eine Übersetzung einreichen (englisch)
es_es: Enviar una traducción
it_it: Invia una traduzione

source: More cool stuff by WPBuddy
da_dk: Flere fede ting fra WPBuddy
de_de: Weitere coole Produkte von WPBuddy
es_es: Más cosas interesantes por WPBuddy
it_it: Altre cose interessanti by WPBuddy

source: Your first name
da_dk: Dit fornavn
de_de: Ihr Vorname
es_es: Tu nombre
it_it: Nome

source: Your E-Mail address
da_dk: Din e-mail adresse
de_de: Ihre E-Mail Adresse
es_es: Tu eMail
it_it: Email

source: Subscribe for free
da_dk: Tilmeld dig gratis
de_de: Kostenlos eintragen
es_es: Suscríbete gratis
it_it: Iscrizione

source: Icon
da_dk: Ikon
de_de: Symbol
es_es: Icono
it_it: Icona

source: Color
da_dk: Farve
de_de: Farbe
it_it: Colore

source: Headline
da_dk: Overskrift
de_de: Überschrift
es_es: Título
it_it: Intestazione

source: activate / deactivate
da_dk: aktiver / deaktiver
de_de: aktivieren / deaktivieren
es_es: activar / desactivar
it_it: attivare / disattivare

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione

source: "More Button" label
da_dk: "Mere Knap" beskrivelse
de_de: "Mehr erfahren" Button-Beschriftung
es_es: "Más botones" etiqueta

source: Popover headline
da_dk: Popover overskrift
de_de: Popover Überschrift
es_es: Título Popover
it_it: Intestazione popover

source: Popover description
da_dk: Popover beskrivelse
de_de: Popover-Beschreibung
es_es: Dscripción Popover
it_it: Descrizione popover

source: Show total number of ratings
de_de: Zeige Anzahl an Bewertungen

source: Width of the info area
da_dk: Bredde på info området
de_de: Breite des Infobereichs
es_es: Ancho del área de información
it_it: Larghezza area informativa

source: px, em or %
da_dk: px, em eller %
de_de: px, em oder %
es_es: px, em o %
it_it: px, em oppure %

source: Width of the rating area
da_dk: Bredde på rating området
de_de: Breite des Bewertungsbereichs
es_es: Ancho del área de calificación
it_it: Larghezza area di voto

source: Rating buttons width
da_dk: Rating knap bredde
de_de: Breite der Buttons
es_es: Ancho de los botones de calificaciones
it_it: Larghezza bottoni di voto

source: Headline font size
da_dk: Overskrift skriftstørrelse
de_de: Größe der Überschrift
es_es: Tamaño de la fuente del título
it_it: Dimensione font intestazione

source: Description font size
da_dk: Beskrivelse skrifttype størrelse
de_de: Größe der Beschreibung
es_es: Tamaño de la fuente de la descripción
it_it: Dimensione font descrizione

source: "More button" label font size
da_dk: "Mere knap" beskrivelse skriftstørrelse
de_de: Größe des "Mehr erfahren" Buttons
es_es: "Más botones" tamaño de la fuente de la etiqueta
it_it: "More Button" label

source: Popover headline font size
da_dk: Popover overskrift skriftstørrelse
de_de: Größe der Popover-Überschrift
es_es: Tamaño de la fuente del título Popover
it_it: Dimensione font intestazione popover

source: Popover description font size
da_dk: Popover beskrivelse skriftstørrelse
de_de: Größe der Popover Beschreibung
es_es: Tamaño de la fuente de la descripción Popover
it_it: Dimensione font descrizione popover

source: Positive percentage font size
da_dk: Positiv procent skriftstørrelse
de_de: Schriftgröße der positiven Prozentanzeige
es_es: Tamaño de la fuente del porcentaje positivo
it_it: Dimensione font percentuale positivia

source: Negative percentage font size
da_dk: Negativ procent skriftstørrelse
de_de: Schriftgröße der negativen Prozentanzeige
es_es: Tamaño de la fuente del porcentaje negativo
it_it: Dimensione font percentuale negativa

source: Icon size
da_dk: Ikonstørrelse
de_de: Symbolgröße
es_es: Tamaño de los iconos
it_it: Dimensione icona

source: Custom CSS
da_dk: Tilpasset CSS
de_de: Individuelles CSS
es_es: Personalizar CSS
it_it: CSS personalizzato

source: Here you can add your custom css. Please note that some of your changes might not appear on this page because WordPress sometimes overwrites it. Read more on this here: %s.
da_dk: Her kan du tilføje din egen tilpassede CSS. Bemærk venligst at nogle af dine ændringer måske ikke vil optræde på siden fordi WordPress kan finde på at overskrive dem. Læs mere om dette her: %s.
de_de: Hier kannst Du Dein eigenes CSS verwenden. Bitte beachte, dass einige Änderungen auf dieser Seite womöglich nicht sichtbar sind weil WordPress sie eventuell überschreibt. Erfahre mehr auf dieser Seite: %s.
es_es: Aquí puedes añadir tu css personalizado. Por favor, ten en cuenta que algunos de los cambios no pueden aparecer en esta página porque WordPress a veces lo sobrescribe. Leer más sobre esto aquí: %s.
it_it: Qui puoi aggiungere il tuo css personalizzato. Tieni presente che alcune delle tue modifiche non sono visibili su questa pagina, perché a volte WordPress le sovrascrive. Clicca per avere maggiori informazioni: %s.

source: How to style the rating plugin
da_dk: Sådan styler du rating plugin'et
de_de: Wie das Rating Plugin gestaltet werden kann (englisch)
es_es: Elegir el estilo del plugin de calificación
it_it: Personalizzazione Purple Heart Rating plugin

source: Switch rating positions
da_dk: Skift rating position
de_de: Rating Positionen vertauschen
es_es: Cambiar las opciones de calificación
it_it: Inverti posizione voti

source: Reset to defaults
da_dk: Nulstil til standardindstillinger
de_de: Standardeinstellungen wiederherstellen
es_es: Restablecer los valores predeterminados
it_it: Ripristina i valori predefiniti

source: Where to display the rating?
da_dk: Hvor skal ratingen vises?
de_de: Wo soll die Bewertung angezeigt werden?
es_es: ¿Dónde mostrar las calificaciones?
it_it: Visualizzazione box di voto

source: Before the content
da_dk: Før indholdet
de_de: Vor dem Inhaltsbereich
es_es: Antes del contenido
it_it: Prima del contenuto

source: After the content
da_dk: Efter indholdet
de_de: Nach dem Inhaltsbereich
es_es: Después del contenido
it_it: Dopo il contenuto

source: Within the comment fields
da_dk: I kommentar feltet
de_de: Bei den Kommentarfeldern
es_es: Dentro de los campos de comentario
it_it: Tra i commenti

source: On which post types?
da_dk: På hvilke artikel typer?
de_de: Bei welchen Artikelarten?
es_es: ¿En qué tipo de posts?
it_it: Su quale tipo di post?

source: Nothing
de_de: Nichts
es_es: Ninguno

source: Allow comment rating
da_dk: Tillad rating af kommentarer
de_de: Bewerten von Kommentaren erlauben
es_es: Permitir calificaciones en los comentarios
it_it: Consentire monitoraggio?

source: Yes
da_dk: Ja
de_de: Ja
es_es: Sí
it_it: Si

source: No
da_dk: Nej
de_de: Nein

source: Choose "Yes" if you want to allow rating the comments.
da_dk: Vælg "Ja" hvis du vil tillade rating af kommentarer
de_de: Wähle "Ja" wenn Du das Bewerten von Kommentaren erlauben willst.
es_es: Elegir "Sí" si tu quieres permitir calificaciones en los comentarios.
it_it: Scegli "Si" se vuoi che il plugin ordini i commenti in base ai voti

source: Sort the comments
da_dk: Sorter kommentarene
de_de: Kommentare sortieren
es_es: Ordenar los comentarios
it_it: Ordina i commenti

source: Choose "Yes" if you want the plugin to sort the comments depending on the ratings.
da_dk: Vælg "Ja" hvis du vil have plugin'et til at sortere kommentarene efter deres rating.
de_de: Wähle "Ja" wenn Du das automatische Sortieren der Kommentare zulassen willst (gute Bewertungen dann erscheinen weiter oben).
es_es: Elegir "Sí" si tu quieres que el plugin ordene los comentarios dependiendo de las calificaciones
it_it: Scegli "Si" se vuoi che il plugin ordini i commenti in base ai voti

source: Log Save Time
da_dk: Gem Tid
de_de: Protokoll-Speicherzeitraum
es_es: Registro para ahorrar tiempo
it_it: Durata registrazione protocollo

source: hours (Keep empty to save for the maximum duration = 365 days)
da_dk: timer (efterlad tom for at gemme maks varighed = 365 dage)
de_de: Stunden (Lassen Sie dieses Feld leer für die maximale Zeitdauer = 365 Tage)
es_es: horas (mantener vacío para ahorrar para la duración máxima = 365 días)
it_it: ore (Non inserire niente per la massima durata = 365 giorni)

source: Add Javascript to Footer
da_dk: Tilføj javascript til footeren
de_de: Javascript in die Fußzeile
es_es: Añadir Javascript al pie de la página
it_it: Aggiunti il javascript nel footer

source: Adding the Javascripts to the footer will sometimes help to get the plugin to work.
da_dk: Det hjælper nogen gange på pluginet at tilføje javascriptet i footeren.
de_de: Wenn das Plugin nicht funktioniert hilft es manchmal, wenn die Javascripte in die Fußzeile verschoben werden.
es_es: Añadir los Javascripts al pie del sitio web a veces puede ayudar al trabajo del plugin.
it_it: Aggiungendo il javascript nel footer può aiutare nel funzionamento del plugin.

source: Add jQuery
da_dk: Tilføj jQuery
de_de: jQuery hinzufügen
es_es: Añadir jQuery
it_it: Aggiungi jQuery
